@extends('admin-app')
@section('admin-content')
    <div class="col-sm-10">
        <div class="panel panel-default">
            <div class=" panel-heading" id="admin-heading"> Добре дошли!</div>
            <div class="panel-body">
                <p id="historytext">
                    Добре дошли в администраторския панел на електронния дневник!
                </p>
                <p id="historytext">
                    Тук накратко ще Ви обясним как лесно и правилно да използвате дадените Ви права.
                    Както вече знаете, като администратор на приложението,
                    Вие може да добавяте и да изтривате различни записи.
                    <br><br>
                    В страницата „Профил“ може да създавате нов профил ( например: „ИТ, Математика, АЕ“ ), да изтривате
                    и редактирате съществуващ вече такъв.
                    <br>
                    В страницата „Клас“ може да създавате нов клас ( например: „8а“ ), да избирате съответния му профил.
                    Може да го редактирате и изтривате.
                    <br>
                    В страницата „Учебни предмети“ може да създавате нов предмет ( например: „Математика“ ), да
                    изтривате
                    и редактирате съществуващ вече такъв.
                    <br>
                    В страницата „Ученик“ може да създавате нов профил от тип „ученик“, да
                    изтривате и да редактирате съществуващ такъв. При редакция не е възможна промяна на потребителското
                    име!
                    <br>
                    В страницата „Учител“ може създавате нов профил от тип „учител“,
                    да изтривате и да редактирате съществуващ такъв.
                    При редакция не е възможна промяна на потребителското име!
                    <br>
                    В страницата „Изучаване на учебните предмети“ се избира кой учител по кой предмет и на кой клас
                    преподава.
                    От тук давате права на учителите на кои класове и по кои предмети ще могат да пишат оценки, така че
                    бъдете внимателни!
                    Отново изтриването и редакцията са възможни.
                    <br>
                    В страницата "Тип оценки" може да добавяте различните типове оценки, да ги редактирате и да ги
                    изтривате.
                    <br>
                <p align="right">
                    <i>
                        Поздрави, <br> Йо и Стаси
                    </i>

                </p>

            </div>
        </div>
    </div>
@stop


