@extends('app')

@section('content')
    <head>
        <link rel="stylesheet" type="text/css" href="{{ url('css/img_effect.css') }}">
    </head>
    <body>
    <div class="container" id="historytext">

        <h1><span class="glyphicon glyphicon-pencil"></span> Нека ви разкажем...</h1>
        <br>
        <p>
            На 1 март 1848г. след тържествен водосвет отваря врати първото девическо училище в Пазарджик наречено
            "Левкия води". Първата учителка в училището е монахинята хаджи Татяна от Тетевен. След Освобождението
            училището съществува самостоятелно като девическо трикласно. През 1897г. към него се открива четвърти
            клас и училището приема името на бележития общественик и писател Константин Величков. От 1899г. се
            сформира и пети клас.
        </p>
        <div class="view view-tenth">
            <img src="{{url('images/old.jpg')}}" width="250"/>
            <div class="mask">
                <h2>
                    Паметникът на училището
                </h2>
                <p>
                    Според учебната програма в полукласическите
                    и класически паралелки са се изучавали гръцки и латински език, за разлика от реалните.
                </p>
            </div>
        </div>
        <p>
            През учебната 1908-1909г. в училището учат 262 ученички, като от тях в по-горен клас минават 142, с
            поправителен изпит са 50, а остават да повтарят годината 69. От 1912г. училището се разраства в девическа
            гимназия. По това време се изучават предметите: вероучение, български език, френски език, руски език,
            психология, краснопис, рисуване, гимнастика, пеене и ръкоделие. През учебната 1923/1924г. съществуващата
            в града мъжка гимназия “Иван Аксаков” и девическата се сливат и образуват смесена гимназия “К. Величков”.
            Със Заповед №2216 от 17
            септ. 1937г. и №2419 от 25 септ. 1937г. на министъра на народното просвещение гимназията се разделя на две
            – мъжка “Ив. Аксаков” и девическа “К. Величков”. От 1939/1940г. ученичките се обучават в реални и
            полукласически паралелки, а от 1941/1942г. и в класически. През 1942/1943г. се
            изучават предметите майчинство и домакинство, чиято цел е да подготвят
            теоретично и практически момичетата за отглеждането на децата.
        </p>

        <p>
            Въз основа на Заповед №1251 от 8 май 1954г. на министъра на народната просвета девическата гимназия се
            трансформира във Втора смесена гимназия «К. Величков». Във връзка с приложението на Закона за по-тясна
            връзка на училището с живота и за по-нататъшно развитие на народното образование в НР България през
            учебната 1959/1960г. училището се преименува във Втора политехническа гимназия "К. Величков".
        </p>

        <p>
            На основание Заповед № Д-4 от 27 май 1971г. на МНП Втора политехническа гимназия се трансформира в
            Математическа. За учебната 1971/1972г. е проведен първият конкурсен изпит за подбор на кандидатите
            за две математически и две физикоматематически паралелки за VIII и IХ клас. Приети са 110 ученика
            за VIII и 117 ученика за IХ клас. От учебната 1981/1982г. гимназията се преименува в Единно средно
            политехническо училище "К. Величков". През учебната 1983/1984г. се прилага нова система на обучение
            във втора и трета степен-УПК с три паралелки по широкопрофилните професии "Оператор-програмист на
            ЕИМ", "Монтьор на електронна техника" и "Оператор в ХВП". Професионалното обучение продължава до
            учебната 1986/1987г. От учебната 1984/85г. в гимназията се разкриват по една паралелка от профилите
            "Физика", "Химия" и "Биология", като паралелките профил "Математика" се намаляват от 6 на 4. Приемният
            изпит е след успешно завършен VII клас по съответния профилиращ предмет.
        </p>

        <p>
            От 1987/88г. до 1992г. се приемат по две паралелки след шести клас по документи. През учебната 1988/89г.
            започва прием за паралелки с разширено изучаване на чужд език, първоначално само на английски, а по-късно
            на немски и на френски език. От учебната 1993/94г. се създава профил "Математика-информатика", а от
            1994/1995г. и профил "Математика-компютърна графика и дизайн". От учебната 1997/98г. е открит нов профил
            "Науки за земята". Поради променените реалности през същата година е прекратен приема за профилите "Физика"
            и "Химия". От учебната 1999/2000г. вече се приемат ученици за профил "Информатика". През 2000/2001 учебна
            година в Математическа гимназия броя на всички ученици е 780 разпределени в 30 паралелки. От 2006/2007г.
            "Информационни технологии" вече е профилиращ предмет, а от 2009/2010г. се осъществява прием на една
            паралелка V-ти клас. През 2011/2012г. в имназията се обучават 725 ученика в 29 паралелки.
        </p>

        <p>
            Сред учениците завършили МГ „К. Величков” са: чл.кор.проф. Петър Кендеров, доц. д-р Иван Марков, гл.ас.
            д-р Петър Копанов, Стоян Ганев, София Димитрова, Илко Савов, Стоян Парпулов, Стефан Апостолов, Кръстьо
            Танков, Димитър Марин, Янина Кашева, Георги Кадурин, Иван Гарелов, Диана Бациева, Стойко Костов, Дора
            Дулчева, Виргиния Здравкова, Тома Здравков и мн. други. Голяма заслуга за постиженията безспорно имат
            ръководството на гимназията и учителите. Директори през годините са били: Н. Алексиев, Т. Мумджиев, Ил.
            Стамболиев, Н. Бояджиев, Н. Настев, Д. Берберов, Хр. Тодоров, Минко Минков, Ив. Куртев, А. Велков, А.
            Чопанова. За дългогодишна високопрофесионална, трудова дейност в системата на народната просвета с почетното
            отличие "Неофит Рилски" МОН удостоява д-р Ана Рабаджийска, Мария Гюлеметова, Верка Цонева, Боряна Стефанова,
            Димитър Хаджидимитров, Тодорка Иванчева. М. Гюлеметова печели националната награда "К. Величков" за принос
            в развитието на образованието, а д-р А. Рабаджийска на V-я национален конкурс на СБУ е избрана за учител
            на годината в хуманитарната област. Сред изявените учители се открояват имената на Людмила и Петко
            Арнаудови,
            Първан Миронов, Стоянка Генова, Янко Донков, Дора Андреева, Екатерина Динева, Ангел Андонов, Татяна Янкова,
            Радка Динова, Цветана Иванова, Димитър Гогов, Лидия Коцева, Гина Кръстанова, Димитър Кралев, Цветка
            Андонова,
            Даниела Монова, Цанко Бангьозов и мн. др.
        </p>
        <br>
        <i>Изготвил: д-р Ана Рабаджийска</i>
        <br>
        <br>
        <h1>
            Константин Величков (1855 - 1907)
        </h1>
        <br>
        <p>
            Константин Величков е роден в Пазарджик през 1855 г. в занaятчийско семейство. Образование получава в
            Цариградския
            императорски лицей "Галата Сарай". Тук се формират неговият характер и мироглед, тук е проникнат от
            идеите за революционна борба. Като лицеист прави първите си творчески опити в областта на литературата.
            Истински успех
            постига с драмата "Невянка и Светослав" през 1874 г., представена в театър "Османие" в Цариград. След
            завършване на
            лицея К.Величков се завръща в родния си град и е назначен за преподавател в класното училище.
            Смел оратор и неуморим организатор, Величков е натоварен с апостолска мисия по подготовката Априлското
            въстание.
            За революционната си дейност е арестуван след избухването на въстанието, окован във вериги и откаран в
            Пловдив,
            а по - късно в Одринския затвор.
        </p>


        <div class="view view-tenth" id="mask1">
            <img src="{{url('images/velichkov1.jpg')}}" width="250"/>
            <div class="mask">
                <h2>
                    Константин Величков
                </h2>
                <p>
                    Като председател на читалище "Виделина" работи за просветното издигане и политическото
                    пробуждане на пазарджишката младежи развива театралното дело в града.
                </p>
            </div>
        </div>

        <div class="view view-tenth" id="mask1">
            <img src="{{url('images/velichkov2.jpg')}}" width="250"/>
            <div class="mask">
                <h2>
                    "Българска христоматия" - <br> К. Величков и И. Вазов
                </h2>
                <p>
                    Създават я поради липсата от ръководство по български език - издание единствено
                    за времето си и със съществен принос към учебното дело у нас.
                </p>
            </div>
        </div>

        <div class="view view-tenth" id="mask1">
            <img src="{{url('images/velichkov3.jpg')}}" width="250"/>
            <div class="mask">
                <h2>
                    "Флорентинец" , картина на К. Величков от <br> 1888 г.
                </h2>
                <p>
                    Сам художник по душа и дарба, Величков е инициаторът за откриване
                    на Рисувалното училище в София през 1896 г. (днес Художествена академия).
                </p>
            </div>
        </div>

        <p>
            През първите три десетилетия след Освобождението 1878 г. К. Величков е една от най-значителните личности в
            нашата обществена действителност - многократно избиран за народен представител, министър на народното
            просвещение в Източна Румелия и по-късно в София. Обаянието му на политически деец е свързано с делото
            му на просветен и културен строител. Даровит артист, той издига на подобаваща висота театралното дело.
            По негово предложение се отпускат стипендии за специализация в чужбина на талантливи български младежи
            - Адриана Будевска, Кръстьо Сарафов, Гено Киров и др. Като министър на просвещението в правителството
            на Константин Стоилов издава правилници и разпоредби за усъвършенствуване организацията и методиката
            на обучение във всички степени на българското училище, създава Висшия учебен съвет и сп. "Училищен преглед".
        </p>

        <p>
            Константин Величков живее с високото съзнание да служи на своя народ и като писател. В следосвобожденската
            литература той е познат като поет, балетрист, мемоарист, драматург, преводач, литературен критик, публицист.
            Автор е на драмите "Опълченец", "На морския бряг", "Хадерал". Свое място в нашата класика има лирическият
            му дневник "Цариградски сонети", а "Писма от Рим" е самобитна по съдържание и форма творба, разкриваща с
            изящна реч за първи път у нас интереса към изобразителното изкуство. Най - значителното произведение на
            Величков са мемоарите му "В темница", исторически документ за моралното величие на българина през бунтовете
            дни на април 1876 г. Константин Величков е автор и на редица преводи от френски, италиански, руски, между
            които най-голяма стойност има преводът му на Дантевия "Ад", ненадминат и до днес в българската литература.
        </p>

        <p>
            Константин Величков сътрудничи на редица периодични издания - вестниците "Лъча" и "Прогрес" в Пазарджик,
            "Народний глас" в Пловдив, на които е и главен редактор, списанията "Наука", "Зора", "Мисъл", "Български
            преглед"
            и много други. По инициатива и под ръководството на Величков в София излизат списанията "Училищен преглед",
            "Ученичиска беседа" и "Летописи".Константин Величков до края остава верен на голямото си влечение към
            рисуването.
            Автор е на живописни творби и портретни скици. Картини на Величков са запазени в художествените галерии на
            София,
            Пловдив, Пазарджик и частни колекции.
        </p>

        <p>
            Съхранил в себе си възрожденския идеализъм, огорчен от обществено - политическия живот в България, Величков
            напуска страната и заминава на лечение в Южна Франция. Умира в Гренобъл на 3.11.1907г.
        </p>
        <br>
        <i>Иванка Кибритова, уредник в къща музей "К. Величков" - Пазарджик</i>
    </div>
    <br>
    </body>
@stop
