@extends('app')

@section('content')
<body>
	<div class="container">
		<div class="panel panel-success">
  			<div class="panel-heading"><b>Веселин Андреев и Деметра Стайкова от XII a клас - лауреати на една от 1015 – те стипендии на фондация „Комунитас” по проект „1000 стипендии”</b></div>
  			<div class="panel-body"> 
  				<div class="row">
  					<div class="col-md-4"><img src="{{ url('images/demetra-vesko.jpg') }}" class="img-rounded img-responsive" ></div>
  				<div  class="col-md-8" id="historytext">
  				<p>
  					Учениците от XII “a” клас, Веселин Андреев и Деметра Стайкова, станаха лауреати на една от 1015 – те стипендии на фондация <a href="{{ url('http://www.communitas-bg.org/bg/') }}" target="new">„Комунитас”</a> по проект <a href="{{ url('http://www.1000stipendii.org/') }}">„1000 стипендии”</a>, съответно в областите математика и литература.
  				</p>
  				<br>
  				<p>
  					Деметра Стайкова грабна стипендията за втора поредна година, участвайки в екип учител – ученик с г-жа Петя Кошева, преподавател по български език и литература. Деметра, която има интереси в областта на литературата, спечели основна стипендия с есето си на тема:
  					<br><i>Литературата е... начин да общуваш с хора, които никога няма да срещнеш. <br>  - Джулиан Барнс</i>
  				</p>
  				<p>
  					Веселин Андреев също спечели основна стипендия в екип учител – ученик с г-жа Даниела Монова, учител по математика. Веселин впечатли журито с есето си на тема:
  					<br><i> „Религията, Изкуството и Науката – това са клони на едно и също дърво.” <br> -Алберт Айнщайн</i> <br>
  					Това е втората стипендия по математика за екипна работа в историята на гимназията, като първата е спечелена през учебната 2008/2009 г. за екип Д. Монова – Петя Мичева.
  				</p>
  				</div>
  				</div>
			</div>
	        </div>
	        <br>

			<div class="panel panel-success">
  			<div class="panel-heading"><b>Ивалина Минова и Янислав Щерев са двамата наградени зрелостници от Випуск 2012 на МГ „К. Величков“</b></div>
  			<div class="panel-body"> 
  				<p id="historytext">
  				Паричните награди от по 500 лв., учредени от Випуск 1987г. на гимназията по повод 25-годишния юбилей от завършването им, получиха двама от най-изявените ученици - Ивалина Минова и Янислав Щерев.
				Наградите се дават за отличен успех; изяви и постижения в олимпиади, състезания и конкурси и принос за издигане на авторитета на гимназията.
				„Ивалина и Янислав са едни от най-добрите ни ученици; успехите и усилията, които те са положили през годините трябват да се забелязват и да бъдат поощрявани. Аз и моите съученици сме радостни, че можем да наградим тези млади хора“, каза Аделина Чопанова, зам.-председател на инициативния комитет и преподавател в училището. 
				На тържеството по връчване на дипломите за средно образование тя даде наградите и поздрави всички момичета и момчета от Випуск 2012 г. на МГ.
			    </p>
			</div>
	        </div>
	        <br>

		<div class="panel panel-success">
  			<div class="panel-heading"><b>Райна Димчева Гаджева от IX a клас I –во място на национален кръг на международен проект „Математика и проектиране“</b></div>
  			<div class="panel-body"> 
  				<div class="row">
  				<div class="col-md-8">
  				<p id="historytext">
  				Първо място на национален кръг на международен проект „Математика и проектиране“ – MITE в направление „Геометрични  миниатюри“. Райна ще вземе участие в последния международен кръг, който ще се проведе в гр. Москва.
				<br>
				<br>
				Тема на проекта:  “Tеорема на Микел“. <br>
				В него доказваме теоремата на Микел за триъгълник, използвайки свойствата на насочените ъгли. 
				Целта на разработката е да се обобщи теоремата за произволен многоъгълник т.е. за произволно множество от неуспоредни прави в равнината. Още през 1870 г. Клифорд прави обобщение по темата, но много сложно и неразбираемо. Сега ние с авторски формулировки и доказателства на твърденията на достъпен език доказахме тази теорема. 
				Kато завършек на проекта се изследва и т. нар. точка на Микел.
			    </p>
			    </div>
			    <div class="col-md-4">
			    	<img src="{{ url('images/raina.jpg') }}" class="img-rounded img-responsive">
			    </div>
			    </div>
			</div>
	        </div>
	        <br>

		<h1><span class="glyphicon glyphicon-bookmark"></span> Извадки от летописната книга на гимназията</h1>
		<p id="historytext">За голямата популярност на гимназията до голяма степен оказват постиженията на нашите ученици на различни международни и национални изяви в областта на математиката, информатиката, физиката, химията, биологията и пр.</p>
		<div class="panel-group" id="accordion">
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">
		        През 2009/2010:</a>
		      </h4>
		    </div>
		    <div id="collapse1" class="panel-collapse collapsing">
		      <div class="panel-body">
		      			      	<p id="historytext">
		      	МГ „К. Величков” спечели проект „ЕВРОСКОЛА”, според който 25 ученици, на възраст от 16 до 18 г. (от Х и ХІ-ти клас) посетиха на 12 март 2010 г. Европейския парламент в Страсбург.
		      	<br>
				Есенно национално състезание по физика-2009, гр. Варна Ивалина Благовестова Минова от Ха клас спечели 2-ра награда.
				<br>
				На математическото състезание ”Иван Салабашев” учениците ни показаха най- високи резултати от всички участници. <br>
				Във  възрастовата група VІІІ -ІХ клас резултатите са: <br> <br>
				І място - Петър  Татерски - VІІІ клас <br>
				ІІ място - Милка Ферезлийска -ІХ б клас <br>
				ІІІ място - Виолета Готева – VІІІ клас <br>
				<br>
				Х, ХІ, ХІІ клас
				<br>
				І място - Георги Синеклиев - ХІІ в клас <br>
				ІІ място - Станислав Гатев - ХІ клас <br>
				ІІІ място - Ангел Вардин - ХІІ в клас <br>
				<br>
				На Зимни математически състезания в гр. Плевен  гимназията се яви с отбори от ІХ и Х клас. Отборът на ІХ клас се класира на 12-то място, а на Х - 8-мо. Най- добре представилите се десетокласници са Ивалина Минова и Янислав Щерев - 13 място.
				<br>
				Национално състезание по физика, организирано от Пловдивски университет „П.Хилендарски”-състезанието се провежда в два кръга-задочен и присъствен. Резултати от присъствен кръг: <br>
				10 клас: <br>
				Антон Генчов Горчев  - Мн добър /5,20 / - 3-то място <br>
				11 клас: <br>
				Спас Георгиев Христов - Отличен /6,00/ - 1-во място <br>
				Милва Ангелова Перостийска - Мн.добър / 5,10 / - 4-то място <br>
				Георги Димитров Щуков - Мн добър / 5,00 / - 6-то място <br>
				12 клас: <br>
				Стоян Николаев Стоянов - Мн.добър / 4,70 / - 6-то място  <br>
				<br>
				42-ра Национална олимпиада по химия и ООС 27-28 март 2010г. <br>
				Ивалина Благовестова Минова Ха  4-то място – наградена е с обучителен курс от Софийския Университет с ръководител доц. Чанев и достойно представяне на останалите от отбора.
				<br>
				Национално състезание по химия и ООС 10-11 април 2010г. Отборът от Х и ХI клас се представи много добре, а най-високи резултати показха: <br>
				Ивалина Минова - Ха - Отличен 5,50 <br>
				Крум Владов – XIе - Много добър 5,00 <br>
				Надежда Иванова – XIб - Много добър 5,00 <br>
				Екатерина Кобакова – XIд - Много добър 5,00 <br>
				<br> 
				Национален конкурс по физика в Интернет „Физиката в моите очи”, гр. Варна 24-25.04.2010г. Екип в състав: <br>
				Станислав Сашев Гатев - 11 а клас <br>
				Николина Мариянова Гюровa - 10 б клас <br>
				Спас Георгиев Христов - 11 г клас <br>
				Ръководител: Боряна Иванова Стефанова, изработи компютърен проект на тема „Електростатика – електронно помагало за учителя и ученика”. Проектът е класиран на III-то място.
				<br>
				Пролетно национално състезание по физика 2010, гр.Пловдив-вземат участие следните ученици: <br>
				Стоян Николаев Стоянов - 12 клас <br>
				Росица Жорова Секалова - 12 клас <br>
				Георги Павлов Вачков  - 12 клас <br>
				Ивалина Благовестова Минова - 10 клас <br>
				Антон Генчов Горчев - 10 клас <br>
				Николина Мариянова Гюрова - 10 клас <br>
				Дечо Маринов Стоянов - 11 клас  <br>
				Учениците са включени в група за работа с изявени ученици по проект на МОМН с ръководител Боряна Стефанова.
				</p>
		      </div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">
		        През 2008/2009: </a>
		      </h4>
		    </div>
		    <div id="collapse2" class="panel-collapse collapse">
		      <div class="panel-body">
		      <p id="historytext">
		      	На Национален конкурс по физика в интернет „Физиката в моите очи”, екип от трима ученици от ХІ кл. с р-тел Боряна Стефанова спечели първо място във втора възрастова група с проект „Светлинни явления”.
				<br>
				На Национално състезание по физика, проведено от 28.02. до 01.03.2009 г. във Велинград, Ивалина Минова от ІХ кл. спечели ІІІ-та награда.
				<br>
				На Национален литературен конкурс „Живеем в земята на Ботев” ученичката Стела Герова от ІХд кл. печели второ място за поезия (първо не е присъдено) и специална похвала от журито.
				<br>
				Международен конкурс за фото есе, посветен на 200 години от рождението на Чарлз Дарвин спечели Елица Жуглева от XIд кл. /с преподавател по биология Верка Цонева/ и е наградена с участие в тридневен семинар в Лондон през юли 2009г. / само двама ученици бяха отличени от България /
				<br>
				На VІ-ия конкурс „Земята – позната и непозната”, организиран от МОН и Национален музей „Земята и хората”, учениците Иванка Попова и Георги Кърджалийски с научен ръководител Мария Гюлеметова спечелиха 3-та награда с проект „Технологии и иновации за опазване на локалния ендемит Текирска мишорка”.
				<br>
				На Национално състезание „Непознатата България” (31.04. гр. Троян) Стоимен Стоименов се класира на 7-мо място от 35 училища в страната с проекта си „Пещерата Снежанка – условие за развитие на екотуризъм”
				<br>
				На състезание, проведено в СУ „Св. Кл. Охридски” на 08.05. с участие на представители от Балканските страни на тема „Всекидневен живот и отпадъци” Елица Жуглева, Иванка Попова и Десислава Танева завоюваха второ място и получиха Грамота за отлично представяне.
				<br>
				На Международен семинар за устойчиво развитие в Италия Елица Жуглева от ХІ клас под ръководството на Мария Гюлеметова защити реферат на тема „Минералните извори на Велинград – фактор за устойчива икономика” и получи грамота за отлично представяне.
				<br>
				На състезанието по физика, организирано от ПУ „П. Хилендарски”, от явилите се 23-ма ученици от МГ, трима получиха 70 точки, което им дава оценка 5,00 за прием във физическите специалности на ПУ.
				<br>
				На Национално състезание по химия и ООС, в отбора на Пазарджик от 8 ученици 7 бяха от МГ, като Алексей Керенски получи 107 т. (оценка Отл. 5,50), Елисавета Недкова – 103,5 т. (оценка 5,25), а останалите са с оценки Мн. добър.
				<br>
				На Национален ученически конкурс, посветен на 100-годишнината от обявяване на Независимостта на България Ангел Атанасов се класира на второ място в категорията „Есе”, възрастова група ІХ – ХІІ кл. Отличен e с почетна грамота на МОН.
				<br>
				На XVI-я национален ученически конкурс „Родолюбие” Росица Секалова и Харалан Добрев от XI клас се класираха на второ място за презентации.
				<br>
				В математически турнир „Иван Салабашев” взеха участие 16 ученици от гимназията, които се представиха най-добре в своите възрастови групи:
				<br>
				Ивалина Минова - първо място в VІІІ – ІХ кл.; <br>
				Стоимен Стоименов и Стоян Христев - първо място в Х – ХІІ кл. <br>
				Георги Синеклиев – трето място в Х – ХІІ кл; <br> 
				<br>
				На международното математическо състезание „Европейско кенгуру” Ивалина Минова от ІХ кл.се класира на първо  място със 100 т., Лъчезар Бараков от ІХ кл. – на второ място със 80 т.
				Петя Мичева спечели стипендия от фондация „Комунитас” по проект „1000 стипендии” с Даниела Монова за работа в екип учител-ученик - септември 2008г.
				Теофана Гаджева Х клас получи грамоти за много добро представяне на проекта „Въртене на вектори” по време на Ученическата конференция на Института по математика и информатика, януари 2009г. и 38-та Пролетна конференция на СМБ, април 2009 г.
		      </p>
		      </div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse3">
		        През 2007/2008:</a>
		      </h4>
		    </div>
		    <div id="collapse3" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext">
		      		През януари 2008г. на VIII ученическата конференция на Ученическия институт по математика и информатика в гр. Пловдив  Петя Атанасова Мичева от XI клас спечели най-високата оценка – грамота за отлично представяне на проект „Композиция на хомотетия с други преобразувания”. Даниела Монова получи грамота за научно ръководство на проекта.
					<br>
					През април 2008г. на ученическата секция на 36-та пролетна конференция на СМБ Петя Мичева отново получи най-високата оценка – грамота за отлично представяне и право да участва в Национална лятна изследователска школа. Даниела Монова получи грамота за научно ръководство.
					<br>
					На националното състезание по математически и технически компетентности, проведено в Троян на  23.02.2008 г., Кунка Кунчева, ученичка от 12б клас, с отбор се класира на първо място. Ученичката  беше наградена с  диплом на МОН  и с грамота на Началника на РИО-Пазарджик.
					<br>
					На националното състезание по дигитални компетентности, проведено в гр. Пловдив на  12.04.2008 г., отново нашата ученичка Кунка Кунчева, с отбора се класира на първо място. Кунка отново беше наградена с грамота и диплом на МОН и на Началника на РИО-Пазарджик.
					<br> 
					Александър Филипов и Георги Кърджалийски от 11в  кл. разработиха компютърен проект  „Електричен ток в електролити” и участваха  в Национална програма - Обучение по Интернет „Физиката в моите очи” с ръководител Боряна Стефанова. Спечелено  1-во място за илюстративен проект. 
					<br>
					На Национално състезание по химия и опазване на околната среда Дарина Салкина от 12е – успех отл. /5,75/, Й. Стремски от 12е – успех Мн.добър. Техен ръководител е Димитрийка Трифонова. Учениците са отличени с грамота.
					<br>
					Участие в 3-то Национално състезание по  информационни технологии с проект „Електронен бележник на учителя и ученика” на Владислав Русев от 10а  кл. и Георги Кърджалийски от 11в  кл. Научен ръководител на проекта е Боряна Стефанова. Учениците и учителката са наградени от Началника на РИО с грамота.
					<br>
					На Национално състезание по физика, организирано от ПУ „П.Хилендарски”, ученици от 11 кл. се класираха съответно на 2-ро, 3-то, 4-то и 5-то място. Ръководител - Боряна Стефанова. Наградени с грамоти от ПУ.
					<br>
					На Зимните математически състезания в гр. Русе групата от МГ се състоеше от 11 ученици. Както винаги те се представиха достойно и завоюваха следните  места: Георги Добрев и Ивайло Димитров от XI клас заеха 11 място в индивидуалното класиране от 77 участници, Зоя Гирцова XII клас се класира на 11 място от 80 участници, Антония Пепелянкова и Кунка Кунчева  от  XII клас се класираха  на 12 място в индивидуалното класиране, Калоян Казаков от IX клас зае 13 място от 102 участника, а  Валентин Змийчаров от IX клас – 14 място. Учениците бяха наградени с грамоти.
					<br>
					Много добро представяне имаха учениците ни на математическия турнир „Иван Салабашев” през декември. На десето  място за страната се класира Георги Добрев от XI клас с 19 точки. След него на 11 място се наредиха Георги Комсалов и Антоан Еленков също от XI клас.
					<br>
					Отлично представяне на ученика Георги Кърджалийски на националния конкурс ”Непознатата България” в Ловеч с проект на тема: ”Опазване и съхраняване на ендемита Текирска мишорка”. Ученикът е награден с грамота за участие
					<br>
					Отлично се представиха Елица Жуглева и Иванка Попова в националния конкурс ”Даровете на природата” в Добрич. Наградени са с грамоти.
					<br>
					На  XV национален конкурс ”Родолюбие”, под ръководството на д-р Ана Рабаджийска,  Кунка Кунчева от 12б клас се класира на първо място за презентация и получи грамота и предметна награда, а ученичките Иванка Георгиева и Николета Илиева от 10б клас получиха специални предметни награди и грамота на Исторически факултет към СУ „Климент Охридски”. Г-жа Рабаджийска  получи грамота и предметна награда в конкурса за учители на тема ”Каква България представяме на нашите деца”.
					<br>
					Росица Сакалова от 10б клас получи грамота за участие в национален конкурс с есе на тема: „България в моите очи” на фондация „Агура”.
					<br>
					На 52-рата Национална олимпиада по математика първите места в областния кръг за VIII, IX, XI са заети от наши възпитаници с ръководители Цветка Андонова, Даниела Монова и Тодорка Иванчева. Те получиха грамоти от РИО-Пазарджик.
		      	</p>
				</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse4">
		        През 2006/2007:</a>
		      </h4>
		    </div>
		    <div id="collapse4" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext">
		      		На Зимните математически състезания в град Варна Георги Добрев Xа клас зае 11 място от 180 участници в индивидуалното класиране.
		      		<br>
					На Пролетния  математически турнир в град Казанлък Ангел Иванов  XIв клас зае 6 място в индивидуалното класиране, а Красимир Байлов XIIб клас - 7 място в индивидуалното класиране.
					<br>
					На Математическия турнир “Иван Салабашев” с грамоти бяха удостоени Ивайло Димитров Ха, Георги Комсалов  Xа клас, Ангел Иванов XIв клас и др.
					<br>
					Петя Мичева ученичката от Xа клас под ръководството на Даниела Монова, защити на национално ниво проект на интересна геометрична тема: ”Въртяща се хомотетия”, който беше награден на пролетната конференция на СМБ в гр. Варна.
					<br> 
					Учениците от XI клас Д. Навущанов, С. Димков, Н. Ценов и М. Иванова, с научен ръководител д-р Ана Рабаджийска получиха награди за отлично представяне на ХIV национален конкурс „Родолюбие”.
					<br> 
					Д. Навущанов получи 3-та награда, а С. Димков и Н. Ценов заеха 10-то място на I-я национален конкурс за мултимедийни разработки, посветен на 130 г. от Априлското въстание.
					<br> 
					Симеон Николов XIIе, под научното ръководство на Мария Гюлеметова, изготви проект, който се класира на 2 място на националния конкурс ”Непознатата България”, проведен в Ловеч, през месец май 2007.
					<br> 
					Александър Пенев от XIIе клас се класира за Националния кръг на  олимпиада по химия с най-много точки /75/ от цялата област.
					<br> 
					Учениците от Xа клас Ивайло Димитров, Петър Велков, Георги Добрев, Петя Мичева и Георги Комсалов получиха 75 % и над 75 % от възможните точки на Областния кръг на олимпиадата по физика. За тези ученици този кръг е последен. За отбелязване е , че те са с най- високи постижения от всички явили се. Нина Танева от IXв клас е с 4–то постижение от явилите се на Областния кръг на олимпиадата по физика.
					<br>
					Йордан Илиев от XII клас се класира за участие в Националната кръг на олимпиада по физика, където зае 26 място от 59 участника.
					<br> 
					На национално състезание по физика, организирано от Пловдивски университет “П.Хилендарски” се явиха 25 ученика:
					<br>  От IX клас – 4 ученика: <br>
					      Димитър Додников – 2-ро място <br>
					      Владислав Русев      -  8-мо място <br>
					      Йордан Халачев – отлично представяне <br>
					      Станислав Вълов – добро представяне / такава е скалата, по която се прави класиране / <br>
					<br>  От X клас – 5 ученика: <br>
					      Ивайло Димитров – 1-во място <br>
					      Георги Комсалов  -  2-ро място <br>
					      Николай Маразов -  3-то място <br>
					      Калоян Василев    -  4-то място <br>
					      Георги Кърджалийски – 7-мо място <br>
					<br>  От XII клас на явилите се бе присъдена кандидатстудентска оценка както следва: <br>
					      Йордан Илиев – 6,00 <br>
					      Илиян Илиев   -  6,00 <br>
					      Иван Вълчев    -  6,00 <br>
					<br>
					На II Национално състезание по информационни технологии “21 век – иновационни технологии в българското образование”  8-10 юни 2007 г. проект на тема: “Ток в електролити” представиха Георги Кърджалийски и Александър Филипов, който бе класиран на 13 място, ръководител Боряна Стефанова.
					<br>
					Проектът “ Човекът срещу природата “ с автор  Симеон Николов от XII клас спечели Диплом - най-добър проект с УЕБ приложение на Националният конкурс по физика и астрономия “ Физиката в моите очи” 2007, с научен ръководител Боряна Стефанова.  
					</p>
				</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse5">
		        През 2005/2006:</a>
		      </h4>
		    </div>
		    <div id="collapse5" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext"> 
		      		Отборите участваха в Зимните математически състезания в гр. Плевен и пролетния турнир „Атанас Радев” в гр. Ямбол. Представянето е достойно и класиране в „златната среда”.
 					<br>
					На Национален кръг на олимпиадата по Информационни Технологии в с.Рибарица участва Димка Вардина от XIа и получи награда грамота от РИО Пазарджик.
					<br>
					На Зимните математически празници в гр. Русе отбора по информатика се представи в група А Людмил Ненов XIIа  се класира на 20-то място от 41 участника, а в група В Стоян Димков Ха на 23 място от 54.
					<br> 
					На националното състезание по химия в гр. Ловеч Таня Миланова XIе се представи отлично, което й гарантира прием в ПУ.
					<br> 
					На пролетното национално състезание по физика, организирано от ПУ Йордан Илиев XIa зае 6-то място, а Илиян Илиев XIa – 8-мо.
					<br> 
					Изработени бяха  компютърни проекти на физични явления на 5 екипа с ръководител Боряна Стефанова. С тях участваха в националната програма „Физиката в моите очи” Димитър Шарков и Костадин Милов от XIд  се класираха на 2-ро място, а Симеон Николов XIе на 3-то място.
					<br>
					На XIII национален конкурс „Родолюбие” Елена Арнаудова XIIб бе наградена и от фондация „Ценности”.
					<br> 
					Учениците ни Найден Ценов Xа, Нели Рогачева Ха, Джулия Джонова Хб, Ева Петкова Хб и Димитър Навущанов Хв участваха в  градското и национално състезание посветено на 130 г. от Априлското въстание.
					<br> 
					В конкурса ”Превратностите на ХХ век” Михаил Великов ХIб и Костадин МиловХIд холучиха грамоти за участие.
					<br> 
					Отборът ни: Вероника Духовникова XIIв, Джулия Джонова Хб, Ева Петкова Хб, Виктория Куцарова Хб, Кунка Смиленова Хб, Ангел ИвановХв и Мартин Келчев Хв участва в световния интеркултурен диалог „Mondialogo”, организиран от UNESCO.
					<br> 
					На национален кръг на олимпиада по география Валери Минчев от XIIж зае 4-то място с оценка отличен (5,75) с право на избор на висше учебно заведение и получи покана за участие в Международното състезание по география в Сидни (Австралия).
					<br> 
					Клуб „Млади еколози” участва в Международната конференция в София на тема „Глобалните проблеми и образование в устойчиво развитие”, където докладът на госпожа Мария Гюлеметова и презентация на Гергана Кулинска XIб получиха първо място.
					<br> 
					В националния конкурс „Природата – моят дом” гр. София участваха Павлина Янакова XIж, София Божурина XIж, Гергана Кулинска XIб, Иван Вълчев XIб, Иван Дунгаров XIб, Петър Стефанов XIв, Вера Палазова XIв, Николай Христосков XIа и Иван Гърбев XIа, където спечелиха 1-во място в категория ученици горен курс.
					<br> 
					На международния конкурс „Сребърна 2006” се представиха Иван Гърбев XIа, Николай Христосков XIа, Гергана КулинскаXIб, Петър Дойкин XIв и Вера Палазова XIв. Те са отличени с 2-ро място за екологичния си проект „Природата на моя роден край”.
		      	</p>
				</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse6">
		        През 2004/2005:</a>
		      </h4>
		    </div>
		    <div id="collapse6" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext"> 
					На областният кръг на олимпиадата по математика максимален брой точки получиха Антония Пепелянкова и Кунка Кунчева от IXб клас, Димка Вардина Ха, Мартин Георгиев XI клас, Димитър Трендафилов XIа, Боян Келчев XIа, Весела Мичева XIв и Моника Гачевска от XII клас.
					<br>
					На зимните математически състезания гр.Бургас отбора от XI клас зае 12-то място от 28 отбора.
					<br>
					На пролетния математически турнир град Казанлък отборите ни заеха: IХклас -12 място  Xклас – 10 място,  XI клас – 10 място.
					<br>
					В математическото състезание “Иван Салабашев” до заключителния етап достигнаха Людмил Ненов, Боян Келчев и Димитър Трендафилов от ХIа клас.
					<br>
					Таня Чардакова от XIв издаде своя стихосбирка.
					<br> 
					Учениците от XIIб клас участваха с 3 разработки на международния конкурс под патронажа на Посланика на Федерална Република Германия на тема „Ние знаем немски! Най-добрите от Рига до Белград” с ръководител Юлиана Бойкинова и бяха поканени на официален прием-награждаване в посолството.
					<br> 
					Седемнадесет наши ученици от Xб, XIб и IXб  прадставиха своя труд към международен проект „Да се опознаем един друг, за да се  разбираме по-добре”, организиран от Центъра за Съвременни езици в Грац(Австрия) под егидата на Съвета на Европа.
					<br> 
					На националната олимпиада по информационни технологии раздел „Дигитални изкуства” участва Симеон Црънчев от XIа клас.
					<br> 
					Ежегодно е участието на наши ученици в Националното състезание по физика организирано от ПУ „Паисий Хилендарски”. Четири ученика от IX клас заемат 1,2 и 3 място. От 11 клас добре се представиха Цветелина Чуралска и Андрей Петрусенко. Трендафил Танков XIIб печели 1-во място (6,00), Галина Врагова, Димитър Узунов XIIб, Мирослава Пелова XIIб и Регина Шерипкулова XIIб клас.
					<br> 
					Наши ученици взеха участие и в Националното състезание „Физиката в моите очи”, където спечелиха 2-ро място от 49 проекта. Същите ученици взеха участие с презентация на проекта в младежката секция на 33 Национална конференция по физика. Линк към разработения от тях сайт.
					<br> 
					В IV Национални състезания по химия гр. Пловдив участваха 6 ученика и 4-ма са приети във ВУЗ.
					<br>
					Учениците от клуб „Млади еколози” спечелиха 1-во място в конкурса „Информационни технологии и опазване на околната среда” и „Зеленият град на мечтите ми”.
					<br> 
					Учениците ни взеха участие в изработване на проект на тема „Националните исторически обекти под егидата на ЮНЕСКО” с превод и на английски език.
					<br>
					Десет ученика  участваха в XII национален конкурс „Родолюбие”. Отличена бе Цветелина Чуралска от X вклас.
		      	</p>
				</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse7">
		        През 2003/2004:</a>
		      </h4>
		    </div>
		    <div id="collapse7" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext"> 
				    На XIII Зимни математически състезания в Русе, наши ученици постигнаха:<br>
					9клас - 14-то място от 30 отбора <br>
					Красимир Георгиев Байлов - 12-то място от 114 участника <br>
					/ ръководител Сашка Топалова / <br>
					10клас - 12-то място от 27 отбора <br>
					Вероника Радкова Духовникова - 50-то място от 103 участника <br>
					Йордан Георгиев Ковачев - 50-то място от 103 участника <br>
					/ ръководител Христина Стефанова / <br>
					11клас - 6-то място от 27 отбора <br>
					Боян Любомиров Келчев - 5-то място от 117 участника <br>
					/ ръководител Даниела Монова / <br>
		      	</p>
				</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse8">
		        През 2002/2003:</a>
		      </h4>
		    </div>
		    <div id="collapse8" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext"> 
				    На Зимни математически празници (7-9.02.2003г.) в гр. Варна много добре се представиха: Моника Илиева - 10 в, Весела Мичева - 10 в, Марин Георгиев - 9 б.
		      	</p>
				</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse9">
		        През 2001/2002:</a>
		      </h4>
		    </div>
		    <div id="collapse9" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext"> 
				    Стоян Кежов от 12 кл., профил „Биология и здравно образование”, с преподавател Вера Цонева, 
				    се класира на национална олимпиада по биология и бе приет без приемен изпит в СУ „Кл. Охридски” - специалност биотехнологии.
		      	</p>
				</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse10">
		        През 2000/2001:</a>
		      </h4>
		    </div>
		    <div id="collapse10" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext"> 
				     На Националните зимни математически състезания в гр.Бургас отборът на гимназията- 10стар клас зае девето място от 26 отбора от цялата страна,
				     като най-добре се представиха Петър Пировски и Стоян Фурнаджиев класира ли се на 12 място от 90 участника.
				</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse11">
		        През 1999/2000:</a>
		      </h4>
		    </div>
		    <div id="collapse11" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext"> 
				     На Зимните математически празници в гр.Русе Стоян Фурнаджиев -9 клас се класира на 30 място, от 90 участника;
					 <br>
					 На Математическия турнир "Ат.Радев"в гр.Ямбол отборът на 9-ти клас зае 12 място от 23 отбора, като Васил Николов получи максимален брой точки на задачата на Ат.Радев за специалната награда на СМБ, а отборът на 9-ти /след подготвителен/ клас зае 17 място от 22 отбора;
					 <br>
					 Много добро е представянето на Димитър Илиев от 11клас на Националната олимпиада по физика в гр.Пловдив, като му бе издаден документ за прием без конкурсен изпит по всички физически специалности на Пловдивския университет;
					 <br>
					 Осем ученика от 10 клас се представиха успешно на Националния турнир по физика на Пловдивския университет, като Стефан Трендафилов зае I-во място, Кирил Николов II-ро, а Методи Божилов-III-то място;
					 <br>
					 На националното състезание по химия в гр.Враца отборът на 11 клас се класира на 12 място от 27 представили се отбора. Индивидуално най-успешно е участието на Владимир Иванов заел 49 място от 160 състезатели.
					</p>
			</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse12">
		        През 1998/1999:</a>
		      </h4>
		    </div>
		    <div id="collapse12" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext"> 
		      		На Зимните математически празници в гр.Варна отборът на МГ 8-ми клас от 39 отбора се класира на 15 място, 
		      		като най-добре се представиха Васил Николов и Стоян Фурнаджиев. На същото състезание отборът по информатика в състав Петър Кормушев,
		      		Деян Гагов и Димитър Илиев зае 17 място. Много добро е представянето на Димитър Илиев от 10 клас на Националния кръг на олимпиада по информатика, 
		      		чийто резултат бе приравнен на оценка 5.50 и ако беше единадесетокласник, щеше да бъде приет без приемен изпит във ВУЗ. Наши ученици взеха участие с 11 анимационни проекта в Европейската конференция "ЕВРОЛОГО-99". Васил Стоименов се класира на четвърто място на Националния кръг на олимпиадата по техническо чертане. На републиканския кръг на олимпиадата по астрономия Стоян Ибушев се класиране на седмо място. На Националното състезание по химия в гр.Враца най-добре се представи Марко Костадинов, 
		      		които с оценка мн.добър 4.975 се класира на 27 място от 131 участника. Същият ученик се представи много добре и на олимпиада по химия.
				</p>    
			</div>
		    </div>
		  </div>
		  <div class="panel panel-default">
		    <div class="panel-heading">
		      <h4 class="panel-title">
		        <a data-toggle="collapse" data-parent="#accordion" href="#collapse13">
		        През 1997/1998:</a>
		      </h4>
		    </div>
		    <div id="collapse13" class="panel-collapse collapse">
		      <div class="panel-body">
		      	<p id="historytext"> 
		      		Ученичката Александра Оносова завоюва стипендия за обучение в Джордж Уошингтън Юнивърсити в САЩ. 
		      		Зорка Георгиева се класира на 12място на Националния кръг на олимпиадата по биология. Учениците Деян Гагов,
		      		Петър Кормушев и Александър Велин взеха участие в Националното състезание по информатика в гр.Плевен. 
		      		Отборът от подготвителен клас в състав Стоян Фурнаджиев, Петър Пировски, 
		      		Боян Станилов и Васил Николов през същатата година завоюваха пето място /от 23 отбора от цялата страна/ на Зимните математически празници.
				</p>    
			</div>
		    </div>
		  </div>
		</div>
	</div>


</body>
 @stop
