@extends('app')

@section('content')

<body>
<br>
<div class="container">
  <table class="table table-striped">
    <thead>
      <tr>
        <th>Име</th>
        <th>Длъжност</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>Ангел Димитров Велков</td>
        <td>Директор, учител по математика</td>
      </tr>
      <tr>
        <td title="Нали знаете, всичко накрая отива в кръглата папка!">Благой Петров Гицев</td>
        <td>Пом. директор по учебната дейност, <br> учител по история и философия</td>
      </tr>
      <tr>
        <td  title="Тия пещерци са безсмъртни!">Величка Петрова Милева</td>
        <td>Пом. директор по адм.-стоп. дейност</td>
      </tr>
      <tr>
        <td>Лидия Андонова Коцева</td>
        <td>Старши учител по български език и литература II ПКС</td>
      </tr>
      <tr>
        <td>Цанко Кирилов Бангьозов</td>
        <td>Старши учител по български език и литература II ПКС</td>
      </tr>
      <tr>
        <td title="Искам дори ако отсъствате - да сте тук!">Петя Асенова Кошева</td>
        <td>Старши учител по български език и литература</td>
      </tr>
      <tr>
        <td>Мария Петрова Янчева</td>
        <td>Старши учител по български език и литература</td>
      </tr>
      <tr>
        <td>Радка Николаева Спасова</td>
        <td>Старши учител по математика и информатика IV ПКС</td>
      </tr>
      <tr>
        <td title="И се получава уникална прекраснотия!">Аделина Стефанова Чопанова</td>
        <td>Старши учител по математика II ПКС</td>
      </tr>
      <tr>
        <td title="Любовта ражда винаги най-доброто.">Даниела Монова Ангелова</td>
        <td>Старши учител по математика II ПКС</td>
      </tr>
      <tr>
        <td>Гина Кръстанова Чергарова</td>
        <td>Старши учител по математика II ПКС</td>
      </tr>
      <tr>
        <td>Цветка Тодорова Андонова</td>
        <td>Старши учител по математика II ПКС</td>
      </tr>
      <tr>
        <td>Христина Николова Стефанова</td>
        <td>Старши учител по математика и информатика V ПКС</td>
      </tr>
      <tr>
        <td>Красимира Тодорова Петрова</td>
        <td>Старши учител по математика</td>
      </tr>
      <tr>
        <td title="Да не чувам детски глас и скърцане на биберони!">Сашка Рашкова Топалова</td>
        <td>Старши учител по математика I ПКС</td>
      </tr>
      <tr>
        <td>Мария Милушева Киркова</td>
        <td>Старши учител по математика II ПКС</td>
      </tr>
      <tr>
        <td>Катя Стайкова Стефанова</td>
        <td>Старши учител по физика и астрономия</td>
      </tr>
      <tr>
        <td title="Елементарно, свръх е!">Красимира Георгиева Манчева</td>
        <td>Старши учител по физика и астрономия V ПКС</td>
      </tr>
      <tr>
        <td>Мими Иванова Йончева</td>
        <td>Старши учител по химия и ООС</td>
      </tr>
      <tr>
        <td title="Здравейте смешници!">Димитрийка Георгиева Трифонова</td>
        <td>Старши учител по химия и ООС</td>
      </tr>
      <tr>
        <td>Верка Димитрова Цонева</td>
        <td>Старши учител по биология и ЗО III ПКС</td>
      </tr>
      <tr>
        <td title="Днес оценката ти е 3.">Мая Любомирова Зафирова</td>
        <td>Старши учител по биология и ЗО V ПКС</td>
      </tr>
      <tr>
        <td>Д-р ист. н. Ана Атанасова Рабаджийска</td>
        <td>Старши учител по история и цивилизация и ОН I ПКС</td>
      </tr>
      <tr>
        <td>Людмила Иванова Стоянова</td>
        <td>Учител по география и икономика</td>
      </tr>
      <tr>
        <td>Мирослава Неделчева Такева</td>
        <td>Старши учител по английски език</td>
      </tr>
      <tr>
        <td>Емилия Борисова Бояджиева</td>
        <td>Старши учител по английски език</td>
      </tr>
      <tr>
        <td>Инж. Иванка Танчева Танчева</td>
        <td>Старши учител по английски език</td>
      </tr>
      <tr>
        <td>Цветелина Николова Килитанова</td>
        <td>Старши учител по английски език</td>
      </tr>
      <tr>
        <td title="Да духат супата!">Цветанка Михайлова Димитрова</td>
        <td>Старши учител по английски език</td>
      </tr>
      <tr>
        <td>Лидия Спасова Кирова</td>
        <td>Старши учител по английски език</td>
      </tr>
      <tr>
        <td>Димитър Тодоров Хаджидимитров</td>
        <td>Старши учител по английски език и II ПКС</td>
      </tr>
      <tr>
        <td>Стефка Георгиева Желязкова</td>
        <td>Учител по английски език</td>
      </tr>
      <tr>
        <td>Стойна Добрева Попова</td>
        <td>Старши учител по немски и руски език</td>
      </tr>
      <tr>
        <td>Цветанка Василева Танева</td>
        <td>Старши учител по информатика и ИТ IV ПКС</td>
      </tr>
      <tr>
        <td>Недялка Христова Панева</td>
        <td>Старши учител по информатика и ИТ IV ПКС</td>
      </tr>
      <tr>
        <td title="Лют боб, кескче и кисело мляко">Инж. Владимир Борисов Бояджиев</td>
        <td>Ръководител компютърни кабинети, учител по информатика и ИТ</td>
      </tr>
      <tr>
        <td>Стояна Маринова Пенова</td>
        <td>Старши учител по информатика и ИТ II ПКС</td>
      </tr>
      <tr>
        <td>Ваня Лазарова Шишиньова</td>
        <td>Старши учител по информатика и ИТ IV ПКС</td>
      </tr>
      <tr>
        <td>Виолета Иванова Михайлова</td>
        <td>Учител по информатика и ИТ</td>
      </tr>
      <tr>
        <td>Мария Петрова Билбилева</td>
        <td>Учител по информатика и ИТ</td>
      </tr>
      <tr>
        <td>Надежда Николаева Кордова</td>
        <td>Учител по информатика и ИТ</td>
      </tr>
      <tr>
        <td title="Любо, изплюй дъвката!">Инж. Лидия Георгиева Сиракова</td>
        <td>Учител по информатика и ИТ</td>
      </tr>
      <tr>
        <td>Гергана Славейкова Дамянова</td>
        <td>Учител по музика</td>
      </tr>
      <tr>
        <td>Елена Лазарова Гидикова-Илиева</td>
        <td>Учител по изобразително изкуство</td>
      </tr>
      <tr>
        <td>Даниела Генова Несторова</td>
        <td>Старши учител по ФВС</td>
      </tr>
      <tr>
        <td>Георги Димитров Кокозов</td>
        <td>Старши учител по ФВС</td>
      </tr>
      <tr>
        <td>Даниела Бориславова Дойчева</td>
        <td>Старши учител по ФВС</td>
      </tr>
      <tr>
        <td>Татяна Димитрова Панева</td>
        <td>Педагогически съветник</td>
      </tr>
    </tbody>
  </table>
  </div>
  <br>
  </body>
 @stop

